Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Ekonomalaš lávdegoddi (2014) ovdanbuktá ahte dán guovllus ožžot eanemus buhtaduvvot dan oasi vahágiin maid boraspiret leat goddán.
nob: Økonomisk utvalg (2014) anfører at dette området er det området som får erstattet den største andelen av sine tap som tatt av fredet rovvilt.

source: Eará sániiguin dadjat, Davvi-Trøndelagas buoremusat duođaštit boraspirevahágiid riikkas.
nob: Med andre ord har Nord-Trøndelag de best dokumenterte rovdyrtapene i landet.

source: Tabealla 4.6 Njuovvanbohccot, buvttadanmunni ja njuovvandeattut.
nob: Tabell 4.6 Slakteuttak, produktivitet og slaktevekter.

source: Davvi Trøndelaga (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014).
nob: Nord-Trøndelag (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014).

source: Njuovvanproseanta Njuovvanbohccot, kg juohke eallibohcco nammii - - 10,4 9,5 7,5 7,2
nob: Slakteprosent Slakteuttak, kg pr. livrein - - 10,4 9,5 7,5 7,2 Produksjon, kg pr. livrein - 15,8 9,6 7,9 7,9 7,7 Gjennomsnittlig slaktevekt, kg – simle (&gt; 2 år) - - 32,5 31,9 33,7 32,1 – okse 1–2 år - - 30,2 30,3 31,2 29,4 – kalv 21,4 21,8 20,3 20,0 20,7 19,2 Ifølge tabell 4.6 har Nord-Trøndelag meget høye til høye slaktevekter, stort sett klart over indikatorvektene i tekstboks 2, mens slakteuttak og produksjon etter å ligget meget høyt tidligere er kommet ned på et middels nivå.

source: Buvttadeapmi, kg juohke eallibohcco nammii - 15,8 9,6 7,9 7,9 7,7
nob: Dette har klar sammenheng med de økende og store tapene.

source: Gaskamearálaš njuovvandeattu, kg - njiŋŋelas (&gt;2 jagi) - - 32,5 31,9 33,7 32,1 - varis 1-2 jagi - - 30,2 30,3 31,2 29,4 - miessi 21,4 21,8 20,3 20,0 20,7 19,2 Tabealla 4.6 mielde lea Davvi-Trøndelagas hui alla njuovvandeattut, mihá eambbo go indikáhtordeattut teakstaboksa 2, ja njuovvanbohccot ja buvttadeapmi, leat maŋŋil go leat leamaš alla dásis, njiedjan gaskageardán dássái.
nob: Nord-Trøndelag har lave kystfjell slik at store deler av området har et relativt kystprega (suboseanisk) klima som kan bety regn eller mildvær om vinteren.

source: Dies lea čielgasit čatnasit daidda vahágiidda mat leat sakka lassanan.
nob: Distriktene har alternative vinterbeiter i flere klimasoner slik at de normalt kan finne sikre beiter.

source: Govus 4.9 Sisaboađut Davvi-Trøndelagas 2003-13 (Ekonomalaš lávdegoddi 2013:129).
nob: Figur 4.9 Inntektene i Nord-Trøndelag 2003–2013 (Økonomisk utvalg 2013:129).

source: Govus 4.9 boahtá ovdán ahte buhtadusat leat stuora oassin sisaboađuin Davvi-Trøndelagas, seammás go biergosisaboađut leat njiedjagoahtán. Dan maŋemus viđa jagis leat buhtadusat leamaš dat stuorimus oassin sisaboahtoboastas.
nob: Av figur 4.9 går det fram at erstatninger utgjør en økende del av inntektene i Nord-Trøndelag, mens kjøttinntektene er synkende slik at erstatningene de siste fem årene har utgjort den største inntektsposten.

source: Buhtadusat buhtadit stuora oasi sisaboađuin, mat leat unnon go leat unnit vuovdán bohccuid.
nob: Erstatningene kompenserer i betydelig grad for inntektsbortfallet ved redusert slakting.

source: Govus 4.10 Sisaboađut, golut ja badjebáza Davvi-Trøndelagas 2003-13 (Ekonomalaš lávdegoddi 2013:130)
nob: Figur 4.10 Inntekter, kostnader og overskudd i Nord-Trøndelag 2003–2013 (Økonomisk utvalg 2013:130)

source: Govus 4.10 boahtá ovdán ahte sisaboađut leat alladat ja guovllus lea ollu badjebáza.
nob: Av figur 4.10 går det fram at inntektene er høye, og at området har store overskudd.

source: Nordlándda boazodoalloguovllus leat 12 orohaga, mat fátmmastit olles fylkka davvin gitta Vestasjieggái (Vestfjorden) ja Ofuhttii, geahča govus 11.
nob: 4.3.2.4 Nordland reindriftsområde Nordland reindriftsområde har 12 reinbeitedistrikter som omfatter hele fylket nord til Vestfjorden og Ofoten, se figur 4.11.

source: Govus 4.11 Nordlándda boazodoalloguovlu.
nob: Figur 4.11 Nordland reindriftsområde.

source: mielddus) Nugo kommenterejuvvon dasa mii čatnasa govus 4.3, de johtalit várreráidduid guvlui geasseorohahkan goappeš bealde ráji (Norgga ja Ruoŧa).
nob: Reinbeitedistrikter og konvensjons-områder (Statens reindriftsforvaltning 2014:upaginert vedlegg) ‘ Som kommentert i tilknytning til figur 4.3 flyttes reinen mot fjellkjeda til sommerbeiter fra begge sider (Norge og Sverige).

source: Historjjálaččat lea rádjerasttildeaddji boazodoallu leamaš hui viiddis.
nob: Historisk har den grenseoverskridende reindrifta vært meget omfattende.

source: Loahpas 1800-logu rájes lea Norgga olgoriikapolitihkka leamaš ráddjet Ruoŧa boazoeaiggádiid boazodoalu Norggas eanemus lági mielde, vuosttažettiin Norgga-Ruoŧa boazoguohtonkonvenšuvnnaid bokte 1919 ja 1972.
nob: Siden slutten av 1800-tallet har det vært norsk utenrikspolitikk å begrense svenske reindriftssamers reindrift i Norge mest mulig, først og fremt gjennom de norsk-svenske reinbeitekonvensjonene av 1919 og 1972.

source: Govus 4.11 lea dála Ruoŧa sámiid konvenšuvdnaguovllut ránisin merkejuvvon.
nob: I figur 4.11 er nåværende konvensjons-områder for svenske samers reindrift markert med skravering.

source: Vaikko leatge ráddjen, de lea dan boazodoalus leamaš miehtá 1900-logu ain ollu gerddiid eambbo bohccot go Norgga sápmelaččain ledje birrajagi boazodoalus, geahča govus 4.12.
nob: Til tross for begrensningene gjennom hele 1900-tallet er denne reindrifta fortsatt flere ganger større i antall rein enn norske reindriftssamers helårsreindrift, se figur 4.12.

source: Govus 4.12 Fylkkaid mielde boazolohku Nordlánddas ja Tromssas.
nob: Figur 4.12 Fylkesvise reintall for Nordland og Troms.

source: Ruoŧa bohccuid lohku Nordlánddas lea dat lohku čearuin main leat guođohanrievttit Norgga bealde ráji (konvenšuvdnaguovllut) (Tømmervik ja Riseth 2011:17)
nob: Svensk rein i Nord-land angir reintallet til de samebyer som har beiterettigheter på norsk side av grensen (konvensjonsområder) (Tømmervik og Riseth 2011:17)

source: Čuovvovaččat čájeha statistihka Norgga sápmelaččaid boazodoalu guovllus.
nob: I det følgende presenteres statistikken for norske samers reindrift i området.

source: Nordlándda boazoguohtonguovllus leat 12 boazoguohtonorohaga.
nob: Nordland reinbeiteområde har tolv reinbeitedistrikter.

source: Tabealla 4.7 Nordlánda.
nob: Tabell 4.7 Nordland.

source: Olbmot, boazolohku, eallostruktuvra ja vahágat (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Eará Siidaoasit - Olbmot - Boazolohku 8925 11580 11433 13774 15667 14318 Njiŋŋelaslohku (% - Miessešaddu (% - - Vahát %-Rávis bohccot - - - Vahát %-miesit - - - - Tabealla 4.7 čájeha ahte guovllus leat seamma ollu siidaoasit go Davvi-Trøndelagas, muhto guovllus leat goitge eambbo olbmot.
nob: Personer, reintall, flokkstruktur og tap (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Øvre Siidaandeler - Personer - Reintall 8925 11580 11433 13774 15667 14318 Simleandel (% - Kalvetilgang (% - - Tapsprosent voksne - - - Tapsprosent kalv - - - - Tabell 4.7 viser at området er på samme nivå i antall siidaandeler som Nord-Trøndelag, men at området samtidig har et større antall personer.

source: Boazolohku lea dásset.
nob: Reintallet er stabilt.

source: Eallostruktuvra ii buvttat nu ollu go Davvi-Trøndelaga, ja miessešaddu lea vuollin ja lea ain njiedjame, go leat ollu vahágat, mat ain leat lassáneame.
nob: Flokkstrukturen er noe mindre produktiv enn i Nord-Trøndelag, men kalvetilgangen er lav og synkende, fordi tapene er høye og tiltakende.

source: Okta oassi dain leat formálalaččat máŋga orohaga, muhto mat doibmet oktan orohahkan / siidan.
nob: En del av disse består av formelt flere distrikter som drives sammen som en enhet.

source: Tabealla 4.8 Njuovvanbohccot, buvttadanmunni ja njuovvandeattut.
nob: Tabell 4.8 viser at slakteprosenten er synkende og relativt lav.

source: Buvttadeapmi njiedjá ja lea dál hui vuollin.
nob: Produktiviteten går nedover og er nå blitt meget lav.

source: Sivvan dasa leat ollu vahágat, earenoamáš miessevahágat.
nob: Dette skyldes de høye tapene, særlig kalvetapene.

source: Johtalusas vuojáhallojit ollu bohccot (earenoamážiid Nordlandsbanenis), mii lea hui stuora oassin vahágiin.
nob: Trafikkdrepte dyr (spesielt på Nordlandsbanen) utgjør en vesentlig del av tapene.

source: Njuovvandeattut leat buorit, ollu eambbo go teakstaboksa 2 norpmain.
nob: Slaktevektene er imidlertid meget høye, klart over normene i tekstboks 2.

source: Diet vástida dasa ahte bohccuin dán guovllus šaddet stuorrát ja buorebut nákcejit goavvi dálvviid. (Tveraa et al.
nob: Dette samsvarer med at reinsdyrene i disse områdene utvikler mer robust kroppsstørrelse og høyere toleranse mot vanskelige vintre (Tveraa et al.

source: Govus 4.13 Sisaboađut Nordlánddas 2003-13 (Ekonomalaš lávdegoddi 2013:126)
nob: Figur 4.13 Inntektene i Nordland 2003–2013 (Økonomisk utvalg 2013:126)

source: Govus 4.13 čájeha seamma minstara go Davvi-Trøndelagas; biergosisaboađut leat njiedjan ja buhtadusmávssut leat lassánan.
nob: Figur 4.13 viser samme mønster som i Nord-Trøndelag: reduserte kjøttinntekter og økte erstatningsutbetalinger.

source: Daid maŋemus jagiid leat buhtadussisaboađut arvat eambbo go biergosisaboađut.
nob: De siste årene har erstatningene blitt vesentlig høyere enn kjøttinntektene.

source: Govus 4.14 Sisaboađut, golut ja badjelbáza Nordlánddas 2003-13 (Ekonomalaš
nob: Figur 4.14 Inntekter, kostnader og overskudd i Nordland 2003–2013 (Økonomisk utvalg 2013:127)

source: Govus 4.14 čájeha ahte guovllus leat alla olggosgolut, mat leat ain lassáneame.
nob: Figur 4.14 viser at området har høye og økende kostnader.

source: Ekonomalaš lávdegoddi (2014) cuiggoda go golut leat arvat eambbo go biergosisaboađut.
nob: Økonomisk utvalg (2014) påpeker at kostnadene ligger betydelig over kjøttinntektene.

source: Go olggosgolut lassánit, de mielddisbuktá ahte badjelbáza njiedjá.
nob: De økte kostnadene medfører at overskuddet er nedadgående.

source: Tromssa boazodoalloguovllus lea eanas Tromssa fylka gitta Ivgui ja Nordlándda fylkkas davábealde Vestasjiekki (Vestfjorden) gitta Iinnasullui, geahča govus 4.15.
nob: 4.3.2.5 Troms reindriftsområde Troms reindriftsområde omfatter det meste av Troms nord til Lyngen samt Nordland fylke nord for Vestfjorden vestover til og med Hinnøya, se figur 4.15.

source: Govus 4.15 Tromssa boazodoalloguovlu.
nob: Figur 4.15 Troms reindriftsområde.

source: Boazoguohtonorohagat ja konvenšuvdnaguovllut (Stáhta boazodoallohálddahus 2014:eahpepaginerejuvvon mielddus (upaginert vedlegg)
nob: Reinbeitedistrikter og konvensjonsområder (Statens reindriftsforvaltning 2014:upaginert vedlegg)

source: Ruoŧa boazosápmelaččaid konvenšuvdnaguovlu lea Sis-Tromssas, gos váldoguovlu lea Beardu ja Málatvuopmi.
nob: Svenske reindriftssamers konvensjonsområder ligger i indre Troms med tyngdepunktet i Bardu og Målselv.

source: Geográfalaččat ja historjjálaččat lea guovllus máŋga seammaláganvuođa go Nordlándda boazoguohton guovllus.
nob: Geografisk og historisk er det mange likheter mellom dette området og Nordland reinbeiteområde.

source: Goappaš guovlluin leat hui ollu geasseguohton resurssat ja nugo govus 12 čájeha, de lea dáppe ain Ruoŧa beale bohccuin geasseorohat.
nob: Begge områdene har stort overskudd på sommerbeiteressurser og har som figur 4.12 viser, fortsatt omfattende sommerbeiting av svenske samers rein.

source: Ovdal go dat vuosttaš Norgga-Ruoŧa boazoguohtonkonvenšuvdna doaibmagođii 1923, de ledje Ruoŧa boazosápmelaččain bohccot eanas sulluin dáppe.
nob: Før den første norsk-svenske reinbeitekonvensjonen trådte i kraft i 1923, hadde svenske samer reindrift på de fleste øyene.

source: Tromssa boazoguohton guovllus leat 14 orohaga Norgga sápmelaččaid boazodoalus.
nob: Troms reinbeiteområde har 14 distrikter med norske samers reindrift.

source: Golbma orohaga leat konvenšuvdnaguovlu Ruoŧa sápmelaččaide ja okta orohat ii geavahuvvo.
nob: Tre distrikter er konvensjonsområde for svenske samer, og ett distrikt er ubenyttet.

source: Golmma orohagas lea dálveorohat Oarje-Finnmárkkus ja leat statistihka mielde rehkenaston dan guvlui.
nob: Tre av distriktene har vinterbeite i Vest-Finnmark og er regnet med i statistikken for det området.

source: Tabealla 4.9 Tromsa.
nob: Tabell 4.9 Troms.

source: Olbmot, boazolohku, eallostruktuvra ja vahágat (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Siidaoasit Olbmot Boazolohku Njiŋŋelaslohku (% - Miessešaddu (% - Vahát %-Rávis bohccot - -
nob: Personer, reintall, flokkstruktur og tap (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Siidaandeler Personer Reintall Simleandel (% - Kalvetilgang (% - Tapsprosent voksne - - Tapsprosent kalv - - -

source: Vahát %-miesit - - - Tabealla 4.9 čájeha njiŋŋelaslohku lea vuollelis go Nordlánddas, seammás go miessešaddu lea vuollin ja lea dakkár mii rievddada.
nob: Tabell 4.9 viser at simleandelen er noe lavere enn i Nordland, mens kalvetilgangen er lav og varierende.

source: Tabealla 4.10 Njuovvanbohccot, buvttadanmunni ja njuovvandeattut.
nob: Tabell 4.10 Slakteuttak, produktivitet og slaktevekter.

source: Gaskamearálaš njuovvandeattut, kg - njiŋŋelas (&gt;2 jagi) - - 41,4 35,2 34,6 36,4 - varis 1-2 jagi - - 35,3 33,3 30,1 35,9 - miessi - 22,1 22,9 22,4 21,7 22,1 Njuovvanproseanta lea hui vuollin.
nob: Nordland (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Slakteprosent Slakteuttak, kg pr. livrein - - 2,4 4,7 3,8 3,1 Produksjon, kg pr. livrein - 5,4 0,0 6,9 3,9 2,7 Gjennomsnittlig slaktevekt, kg – simle (&gt; 2 år) - - 41,4 35,2 34,6 36,4 – okse 1–2 år - - 35,3 33,3 30,1 35,9 – kalv - 22,1 22,9 22,4 21,7 22,1 Slakteprosenten er meget lav.

source: Resursarehketdoallu čilge dan dáinna lágiin: «Diesa lea hástaleaddji dálveorohagaid dilálašvuođat sivvan ja go leat ollu boraspirevahágatš (Stáhta
nob: Ressursregnskapet forklarer dette slik: «Dette skyldes utfordrende vinterbeiteforhold og tap til rovdyrš (Statens reindriftsforvaltning 2014:28).

source: Oassi dain leat formálalaččat máŋga orohaga, muhto mat doibmet ovttas.
nob: Produksjonen er lav og variabel, men de gjennomsnittlige slaktevektene er høye.

source: Govus 4.16 Sisaboađut Tromssas 2003-13 (Ekonomalaš lávdegoddi 2013:123)
nob: Figur 4.16 Inntektene i Troms 2003–2013 (Økonomisk utvalg 2013:123)

source: Govus 4.16 mearkkašit ahte buhtadussisaboađut leat arvat eambbo go biergosisaboađut, ja leat oalle rievddadeaddji.
nob: I figur 4.16 legger vi merke til at erstatningsinntektene er gjennomgående klart høyere enn kjøttinntektene, men ganske variable.

source: Govus 4.17 Sisaboađut, golut ja badjelbáza Tromssas 2003-13 (Ekonomalaš lávdegoddi 2013:124)
nob: Figur 4.17 Inntekter, kostnader og overskudd i Troms 2003–2013 (Økonomiskutvalg 2013:124)

source: Govus 4.16 ja 4.17 oaidnit nugo Nordlánddas ge, de leat golut Tromssas arvat eambbo biergosisaboađut.
nob: Av figur 4.16 og 4.17 ser vi at i likhet med Nordland er kostnadene i Troms betydelig høyere enn kjøttinntektene.

source: Sturrodaga ja viidodaga dihte leat dađistaga álgán Finnmárkku guovlluid juohkit unnit osiide.
nob: 4.3.2.6 Vest-Finnmark reindriftsområde På grunn av størrelsen og omfanget har man etter hvert begynt å dele inn Finnmarks-områdene i underområder.

source: Dakkár juohkin lea dušše geavahuvvon daid maŋemus jagiid, nu ahte boarrásiid statistihkat eai čilge nu bures.
nob: Slik inndeling er imidlertid bare brukt for de siste årene slik at eldre statistikk er mindre utfyllende.

source: Govus 4.18 Govva Finnmárkku oasseguovlluin (Ekonomalaš lávdegoddi 2013:151)
nob: Figur 4.18 Oversikt over delområder i Finnmark (Økonomisk utvalg 2013:151)

source: Govus 4.18 čájeha ahte dat unnit oasit sierra leat mihá stuoribut go juohke ovttaskas guovlu lullelis.
nob: Figur 4.18 viser at underområdene hver for seg er betydelig større enn hvert av områdene lenger sør.

source: Oarje-Finnmárkku boazoguohtonguovllus leat 25 geasseorohaga, mat leat juhkkojuvvon golmma guvlui, 7 (Nuorta-), 12 (Guovda-) ja 6 (Oarje-) johtolagat.
nob: Vest-Finnmark reinbeiteområde har 25 sommerbeitedistrikter, som er fordelt på tre soner, med henholdsvis 7 (Øst), 12 (Midtre) og 6 (Vestre) distrikter.

source: Juohke johtolagas lea oktasaš giđđa- / čakča- ja dálveorohagat.
nob: Hver av sonene har ett vår / høst- og vinterbeitedistrikt.

source: Govus 4.19 čájeha movt guđege johtolagas lea boazolohku ovdánan Oarje-Finnmárkkus.
nob: Figur 4.19 viser reintallsutviklinga for hver av de tre sonene i Vest-Finnmark.

source: Govus 4.19 Boazolohku.
nob: Figur 4.19 Reintall.

source: Johtolagat Oarje-Finnmárkkus
nob: Soner i Vest-Finnmark

source: Govus 4.19 čájeha ahte boazolohku lea leamaš sullii seamma dásis buot johtolagain.
nob: Figur 4.19 viser at reintallsutviklinga er omtrent den samme for alle tre soner.

source: Govus 4.20 čájeha eará juohkáseami.
nob: Figur 4.20 viser en annen inndeling.

source: Dat 10 siskkimus orohaga, leat dat orohagat mat leat lagamus čakčaorohagaid, ja danne lea sis vejolašvuohta áigá johtit dohko, go leat vuosttažiin
nob: De ti indre distriktene er de sommerbeitedistriktene som ligger i direkte kontakt med høstbeiteområdene, og som derfor har mulighet til å foreta en tidlig innflytting fordi de er først i flyttekøen.

source: Hálddahus raporttat duođaštit maid movt muhtin siiddat leat atnán ávkki dan sajádagas. (Riseth 2000, 2009).
nob: Rapportene fra administrasjonen bekrefter også hvordan en del siidaer har benyttet seg av denne posisjonen (Riseth 2000, 2009).

source: Dat 15 olggut orohagat, johtet sulluide ja njárggaide ja leat danne maŋemusas ráiddus.
nob: De 15 ytre distriktene ligger på øyer eller ytterst på halvøyer og er dermed sist i samme kø.

source: Govus 4.20 Boazolohku siskkit ja olggut orohagain Oarje-Finnmárkkus (Iežan čoahkkáigeassu resursarehketdoalu dieđuid vuođul)
nob: Figur 4.20 Reintall indre og ytre distrikter i Vest-Finnmark (Egen sammenstilling basert på ressursregnskapsdata)

source: Govus 4.20 čájeha ahte dat olggut orohagat leat vuoittahallit dan siskkáldas gilvvus Oarje-Finnmárkku boazodoalus.
nob: Figur 4.20 viser at de ytre distriktene er taperne i den interne konkurransen i reindrifta i Vest-Finnmark.

source: Nugo oaidnit govvosis, de lea dan guovtti joavkkus erohus 5000 bohcco 1948. 65 jagis lea boazolohku bures beliin lassánan dain olggut orohagain, muhto ii leat rievddadan nu ollu, ja dain siskkit orohagain ges lea boazolohku njealjegeardániid lassánan.
nob: Som vi ser av figuren, var forskjellen på de to gruppene vel 5000 rein i 1948, men i løpet av 65 år er reintallet godt og vel fordoblet for de ytre distriktene, men uten store svingninger, mens det er nesten firedoblet for de indre.

source: Leatge maid dát orohagat mat leat álggahan dan dramáhtalaš variašuvnna Oarje-Finnmárkku boazologus.
nob: Det er også disse distriktene som gir opphav til den dramatiske variasjonen i reintallet i Vest-Finnmark.

source: Movt dat lea dáhpáhuvvan eanadaga ektui boahtá ovdan govus 4.21.
nob: Hvordan dette artet seg i terrenget, går fram av figur 4.21.

source: Sállan, Fála, Gearretnjárga, Fiettar, Oarje-Sievju, Nuorta-Sievju, Stierdná, Cuokcavuotna, Seakkesnjárga
nob: Ytre distrikter

source: ja Silda, Silvvetnjárga, Ráidna, Ittunjárga, Ivgoláhku, Skárfvaggi ja Árdni / Gávvir.
nob: Indre distrikter

source: Govus 4.21 Dađistaga guorban giđđa- / čakča- ja dálveorohagat Guovdageainnus ja Kárášjogas (Riseth ja Vatn 2009:99 maŋŋil Johansen ja Karlsen 2002)
nob: Figur 4.21 Gradvis overbeiting av vår / høst- og vinterbeitene i Kautokeino og Karasjok (Riseth og Vatn 2009:99 etter Johansen og Karlsen 2002)

source: «Sámi boazodoallu billista biologalaš máŋggabealátvuođa Finnmárkku duoddaris.
nob: Figuren viser at overbeitinga starta i nordvest på deler av vår- og høstbeitene og fortsatte innover vinterbeitene.

source: Váttisvuohta lea ealuid sturrodat.
nob: Mønsteret var det samme i Karasjok, men startet seinere.

source: Dálveguohtoneatnamat miehtá Sis-Finnmárkku leat measta oalát billohuvvan.
nob: Problemet er størrelsen på reinsdyrflokkene. Vinterbeiteområdene i hele indre Finnmark er omtrent ødelagt.

source: Áidna vuohki gáhttet Finnmárkku duoddara lea bissehit boazodoalu viđalot gitta čuođi jahkái.
nob: Den eneste muligheten for å redde Finnmarksvidda er å stoppe reindriften i femti til hundre år.

source: Muhto dat ii dáidde politihkalaččat vejolaš.
nob: Men det er nok ikke politisk mulig.

source: š Diet namuhuvvui Odeldiggedigaštallamis boazodoallolága birra miessemánu 31. beaivvi 2007.
nob: Dette ble også brukt i odelstingsdebatten om reindriftsloven 31. mai 2007.

source: Ovddádusbellodaga politihkar jearai sárdnestuolus leago stáhta doarvái garas váldit atnui daid váikkuhangaskaomiid, masa láhka addá vejolašvuođa, go galgá unnidit boazologu.
nob: En taler fra Fremskrittspartiet tok opp spørsmålet om staten er tøff nok til å ta i bruk de virkemidler som loven gir adgang til for å redusere reintallet til utsagnet over, med referanse til at dette ble sagt av «en av landets fremste eksperterš.

source: Dan son jearai cealkámuša ektui (dás badjelis) maid “ muhtin riikka čeahpimus ekspearta ” lea dadjan ”, vaikko guorahallamat čájehedje áibbas eará.
nob: Undersøkelser viser altså noe helt annet.

source: Nugo eará artihkalčállit maid leat čujuhan, de ii rehkenasto dát buorráneapmi bistevažžan, ja dutkamat maŋŋil leat maid duođaštan ahte seammás go boazolohku lea lassánan fas ođđasit, de leat maid jeageleatnamat guorban (Hans Tømmervik, pers. med.).
nob: Men som artikkelforfatterne også peker på, regner man ikke med at denne forbedringen er varig, og senere studier har også bekreftet at samtidig som reintallet har økt på nytt, har også lavbeitene igjen blitt redusert (Hans Tømmervik, pers. med.).

source: Diet dutkamat eai leat vuos almmuhuvvon.
nob: Disse studiene er imidlertid foreløpig ikke publisert.

source: Áiggun maŋŋil válddáhallat eará osiid dan ovdánanminstaris go čoahkkáigeasán olles Finnmárkku maŋŋil, muhto álggos áiggun ovdanbuktit ealáhusstatistihka.
nob: Jeg skal komme tilbake til andre sider ved dette utviklingsmønsteret under oppsummeringen for hele Finnmark seinere, men først skal jeg presentere næringsstatistikken.

source: Tabealla 4.11 Oarje-Finnmárku.
nob: Tabell 4.11 Vest-Finnmark.

source: Olbmot, boazolohku, eallostruktuvra ja vahágat. (Boazodoallohálddahus 1981-1991, Boazodoallohálddahus 2001-2014) Eará Siidaoasit - Olbmot - Boazolohku 78150 71333 91178 57318 90983 97013 105092 Eallostruktuvra- njiŋŋelasproseanta Nuortajohtolat - - - - - Guovdajohtolat - - - - - Oarjjabealli - - - - - Oarje-Finnmárku - - Miessešaddu (% Nuortajohtolat - - - - - Guovdajohtolat - - - - - Oarjjabealli - - - - - Oarje-Finnmárku - - Vahát %-rávis bohccot Nuortajohtolat - - - - - Guovdajohtolat - - - - - Oarjjabealli - - - - - Oarje-Finnmárku - - - Vahát %-miesit Nuortajohtolat - - - - - Guovdajohtolat - - - - - Oarjjabealli - - - - - Vest-Finnmark - - -
nob: Personer, reintall, flokkstruktur og tap (Reindriftsadministrasjonen 1981–1991, Reindriftsforvaltningen 2001–2014) Øvre Siidaandeler - Personer - Reintall 78150 71333 91178 57318 90983 97013 105092 Flokkstruktur – simleprosent Østre sone - - - - - Midtre sone - - - - - Vestre sone - - - - - Vest-Finnmark - - Kalvetilgang (% Østre sone - - - - - Midtre sone - - - - - Vestre sone - - - - - Vest-Finnmark - - Tapsprosent voksne Østre sone - - - - - Midtre sone - - - - - Vestre sone - - - - - Vest-Finnmark - - - Tapsprosent kalv Østre sone - - - - - Midtre sone - - - - - Vestre sone - - - - - Vest-Finnmark - - -
